import React from "react";
import Carousel from "../components/Carousel.jsx";
import { DB } from "../database/DB.js";
import { Box } from "@mui/system";
import { DB_splitter, truncateString } from "../utils/utils";

export default function Training() {
  return (
    <Box
      sx={{
        display: "flex",
        flexWrap: "wrap",
        gap: 3,
        justifyContent: "center",
        alignItems: "center",
      }}
    >
      {/* <Carousel
        width="500px"
        images={[
          "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/img1-1.jpg",
          "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/img1-2.jpg",
        ]}
        title="الإتحاد المصري للتمويل الإستهلاكي ورشة عمل عن أهمية دور مسئولى المخاطر والاحتيال تحت رعاية الهيئة العامة للرقابة المالية"
        body={`القاهرة في 11 أكتوبر 2022
    نظم الإتحاد المصري للتمويل الإستهلاكي برعاية الهيئة العامة للرقابة المالية ورشة عمل عن أهمية دور مسئولى المخاطر والاحتيال، وافتتحت فعاليات اليوم الأستاذة/ ياسمين هلال – عضو مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي وعضو لجنة التدريب موضحة دور ودعم الهيئة العامة للرقابة المالية المستمر والدائم للإتحاد المصري للتمويل الاستهلاكي، وحرص مجلس إدارة الإتحاد المصرى للتمويل الإستهلاكى على تنفيذ خطته التدريبية والإستمرار فى دراسة إحتياجات السوق وتنظيم المزيد من ورش عمل لدعم نشاط التمويل الاستهلاكي والإرتقاء بمستوى معيشة المواطن لما لذلك من أثر إيجابى على المجتمع والاقتصاد المصري. وأخصت بالشكر إدارة البنك المركزى المصرى على تعاونهم البناء وسرعة تلبية الدعوة لورشة العمل إضافة الى الدعم المستمر لكافة شركات القطاع.
    بدأ الأستاذ/ مصطفى خضر – رئيس الإدارة المركزية لمكافحة الاحتيال بالبنك المركزي المصري فعاليات اليوم بتوضيح دور الدولة والمؤسسات والبنك المركزي المصري فى مكافحة و الحد من جرائم الاحتيال وطرق الوقاية من العمليات المشبوهة والجهات المختصة بذلك، كما ناقش دور كافة الأطراف داخل اى منظومة فى مكافحة الإحتيال بشكل عام، وأهمية وضع إطار داخلي إداري للتعامل مع جرائم الاحتيال، وتقييم المخاطر وكافة العوامل المؤثرة على أمن واستقرار الشركة، بالإضافة إلى وضع إجراءات واستراتيجية للتعامل مع مخاطر الاحتيال.
    ومن ثم انتقل لمناقشة اهمية تنمية ونشر الوعي الثقافى لطرق مكافحة الاحتيال لموظفي الشركات، والاجراءات المتبعة للابلاغ عن أى اشتباه واهمية وعي العميل بانواع الاحتيال التي من الممكن التعرض لها والمخاطر التي تؤدي لذلك وكيفية الوقاية منها.
    وتلى ذلك الاجراءات المنهجية التنفيذية المتبعة وطرق الوقاية للحد من مخاطر الاحتيال، ومؤشرات تقييم اداء العملاء ونماذج معرفة العميل والضمانات المتبعة ضمن اجراءات الاستعلام عن العميل من خلال وضع سياسة داخلية عن مكافحة الاحتيال والهيكل الاداري للبلاغ داخل وخارج الشركة.
    كما وضح الأستاذ/ خالد حسن – مدير سياسات مكافخة الإحتيال، اهمية المستندات والاوراق التي يعتمد عليها الموظف للكشف عن العميل سواء فردى او شركة وطرق الكشف والتحقق من سلامتها واصدارها، وتطرق الحديث الى دور القانون وكيفية التعامل مع البلاغات الخاصة بالإحتيال ةالعقوبات المفروضة والتى أقرها القانون بالحبس من سنة إلى ثلاث سنوات.
    وعرض كل من الأستاذ/ وائل نبيل والأستاذة/ منى صبري – محققين الإحتيال بالإدارة، الثغرات والطرق الفنية والادارية التي تساعد بالكشف عن الاحتيال، كما ناقشوا بعض نماذج الواقعية التي تعرضت لها بعض المنشآت من قبل وطرق تفاديها والدروس المستفادة منها. مع مناقشة أهمية الدور الرقابي داخل الشركة فى الكشف عن اى ممارسات مشبوهة أو عمليات احتيال، ودور الوظائف الرقابية كمسئول الإلتزام والمراجعة الداخلية فى الكشف عن اى عمليات مشتبه بها كونها خط الدفاع الأول، كما تم مناقشة أهمية التطور التكنولوجى والتحول الرقمى وأهمية دمج الوسائل الحديثة والإستعانة بها فى أنظمة الشركات لتحليل البيانات الخاصة بمكافحة الاحتيال ومشاركة قاعدة البيانات وما لذلك من أثر إيجابى على كافة القطاعات.
    وأختتم اللقاء بمناقشة مفتوحة بين السادة الحضور اوضحت روح التعاون والحرص على ما به صالح قطاع التمويل الإستهلاكى المصرى وعكست روح المنافسة الشريفة التى تخدم القطاع ككل وتؤكد اننا نسير بخطى مدروسة نحو سوق تمويل إستهلاكى ناضج يسعى لرفع مستوى معيشة المواطن ويحرص على تقديم أفضل الخدمات بأعلى جودة.
    وفى ذات السياق أعرب الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد المصرى للتمويل الإستهلاكى عن امتنانه للمجهود المبذول من لجنة التدريب والإدارة التنفيذية للإتحاد تعاونا مع كافة الشركات الأعضاء والأطراف ذات الصلة بنشاط التمويل الإستهلاكى للتعاون المثمر البناء لما فيه خدمة قطاع التمويل الإستهلاكى برعاية ودعم الهيئة العامة للرقابة المالية لكل ما فيه صالح الشركات العاملة فى القطاع، كما خص بالشكر البنك المركزى المصرى لتعاونهم وحرصهم على تقديم الدعم وتذليل أى عقبات تواجه نشاط التمويل الإستهلاكى.`}
      /> */}
      <Box
        sx={{
          display: "flex",
          flexWrap: "wrap",
          gap: 9,
          justifyContent: "center",
          alignItems: "center",
          maxWidth: "1100px",
        }}
      >
        {DB.map((item) => {
          return (
            <Carousel
              width={"500px"}
              images={item.imgUrl}
              title={truncateString(item.title, 90)}
              body={truncateString(item.body, 125)}
            ></Carousel>
          );
        })}
      </Box>
    </Box>
  );
}
