export const DB = [
  {
    number: 1,
    flag: true,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news1-1.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news1-2.jpg",
      "https://i.postimg.cc/ZKRypWk3/news1-1.webp",
      "https://i.postimg.cc/8P9svwmQ/news1-2.webp",
    ],
    title:
      "الإتحاد المصري للتمويل الإستهلاكي ورشة عمل عن أهمية دور مسئولى المخاطر والاحتيال تحت رعاية الهيئة العامة للرقابة المالية",
    body: `القاهرة في 11 أكتوبر 2022
    نظم الإتحاد المصري للتمويل الإستهلاكي برعاية الهيئة العامة للرقابة المالية ورشة عمل عن أهمية دور مسئولى المخاطر والاحتيال، وافتتحت فعاليات اليوم الأستاذة/ ياسمين هلال – عضو مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي وعضو لجنة التدريب موضحة دور ودعم الهيئة العامة للرقابة المالية المستمر والدائم للإتحاد المصري للتمويل الاستهلاكي، وحرص مجلس إدارة الإتحاد المصرى للتمويل الإستهلاكى على تنفيذ خطته التدريبية والإستمرار فى دراسة إحتياجات السوق وتنظيم المزيد من ورش عمل لدعم نشاط التمويل الاستهلاكي والإرتقاء بمستوى معيشة المواطن لما لذلك من أثر إيجابى على المجتمع والاقتصاد المصري. وأخصت بالشكر إدارة البنك المركزى المصرى على تعاونهم البناء وسرعة تلبية الدعوة لورشة العمل إضافة الى الدعم المستمر لكافة شركات القطاع.
    بدأ الأستاذ/ مصطفى خضر – رئيس الإدارة المركزية لمكافحة الاحتيال بالبنك المركزي المصري فعاليات اليوم بتوضيح دور الدولة والمؤسسات والبنك المركزي المصري فى مكافحة و الحد من جرائم الاحتيال وطرق الوقاية من العمليات المشبوهة والجهات المختصة بذلك، كما ناقش دور كافة الأطراف داخل اى منظومة فى مكافحة الإحتيال بشكل عام، وأهمية وضع إطار داخلي إداري للتعامل مع جرائم الاحتيال، وتقييم المخاطر وكافة العوامل المؤثرة على أمن واستقرار الشركة، بالإضافة إلى وضع إجراءات واستراتيجية للتعامل مع مخاطر الاحتيال.
    ومن ثم انتقل لمناقشة اهمية تنمية ونشر الوعي الثقافى لطرق مكافحة الاحتيال لموظفي الشركات، والاجراءات المتبعة للابلاغ عن أى اشتباه واهمية وعي العميل بانواع الاحتيال التي من الممكن التعرض لها والمخاطر التي تؤدي لذلك وكيفية الوقاية منها.
    وتلى ذلك الاجراءات المنهجية التنفيذية المتبعة وطرق الوقاية للحد من مخاطر الاحتيال، ومؤشرات تقييم اداء العملاء ونماذج معرفة العميل والضمانات المتبعة ضمن اجراءات الاستعلام عن العميل من خلال وضع سياسة داخلية عن مكافحة الاحتيال والهيكل الاداري للبلاغ داخل وخارج الشركة.
    كما وضح الأستاذ/ خالد حسن – مدير سياسات مكافخة الإحتيال، اهمية المستندات والاوراق التي يعتمد عليها الموظف للكشف عن العميل سواء فردى او شركة وطرق الكشف والتحقق من سلامتها واصدارها، وتطرق الحديث الى دور القانون وكيفية التعامل مع البلاغات الخاصة بالإحتيال ةالعقوبات المفروضة والتى أقرها القانون بالحبس من سنة إلى ثلاث سنوات.
    وعرض كل من الأستاذ/ وائل نبيل والأستاذة/ منى صبري – محققين الإحتيال بالإدارة، الثغرات والطرق الفنية والادارية التي تساعد بالكشف عن الاحتيال، كما ناقشوا بعض نماذج الواقعية التي تعرضت لها بعض المنشآت من قبل وطرق تفاديها والدروس المستفادة منها. مع مناقشة أهمية الدور الرقابي داخل الشركة فى الكشف عن اى ممارسات مشبوهة أو عمليات احتيال، ودور الوظائف الرقابية كمسئول الإلتزام والمراجعة الداخلية فى الكشف عن اى عمليات مشتبه بها كونها خط الدفاع الأول، كما تم مناقشة أهمية التطور التكنولوجى والتحول الرقمى وأهمية دمج الوسائل الحديثة والإستعانة بها فى أنظمة الشركات لتحليل البيانات الخاصة بمكافحة الاحتيال ومشاركة قاعدة البيانات وما لذلك من أثر إيجابى على كافة القطاعات.
    وأختتم اللقاء بمناقشة مفتوحة بين السادة الحضور اوضحت روح التعاون والحرص على ما به صالح قطاع التمويل الإستهلاكى المصرى وعكست روح المنافسة الشريفة التى تخدم القطاع ككل وتؤكد اننا نسير بخطى مدروسة نحو سوق تمويل إستهلاكى ناضج يسعى لرفع مستوى معيشة المواطن ويحرص على تقديم أفضل الخدمات بأعلى جودة.
    وفى ذات السياق أعرب الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد المصرى للتمويل الإستهلاكى عن امتنانه للمجهود المبذول من لجنة التدريب والإدارة التنفيذية للإتحاد تعاونا مع كافة الشركات الأعضاء والأطراف ذات الصلة بنشاط التمويل الإستهلاكى للتعاون المثمر البناء لما فيه خدمة قطاع التمويل الإستهلاكى برعاية ودعم الهيئة العامة للرقابة المالية لكل ما فيه صالح الشركات العاملة فى القطاع، كما خص بالشكر البنك المركزى المصرى لتعاونهم وحرصهم على تقديم الدعم وتذليل أى عقبات تواجه نشاط التمويل الإستهلاكى.`,
  },
  {
    number: 2,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news2-1.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news2-2.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news2-3.jpg",
      "https://i.postimg.cc/13FXr6vg/news2-1.webp",
      "https://i.postimg.cc/HxYLmNd5/news2-2.webp",
      "https://i.postimg.cc/W351171y/news2-3.webp",
    ],
    title:
      "رئيس هيئة الرقابة المالية يشهد توقيع اتفاقية تعاون بين (مركز المديرين المصري) و (الإتحاد المصري للتمويل الإستهلاكي)",
    body: `د. محمد فريد رئيس الهيئة العامة للرقابة المالية:
    الاتفاقية تستهدف الارتقاء بمستوي العاملين في نشاط التمويل الاستهلاكي وتزويدهم بالخبرات اللازمة
    شهد الدكتور محمد فريد صالح رئيس الهيئة العامة للرقابة المالية، مراسم توقيع اتفاقية تعاون بين مركز المديرين المصري التابع للهيئة والاتحاد المصري للجهات العاملة في مجال التمويل الاستهلاكي، بهدف تطوير قدرات العاملين في أنشطة التمويل الاستهلاكي المرخص لهم من الهيئة، فيما يتعلق بنشر مبادئ الحوكمة والمسئولية البيئية والاجتماعية، وذلك عبر تنظيم برامج تدريبية وتقديم شهادات مهنية وخدمات استشارية متخصصة من خلال المركز خلال الفترة المقبلة.
    وقع الاتفاقية عن مركز المديرين المصري الدكتور محمد مصطفى سليمان الرئيس التنفيذي للمركز وعن الاتحاد المصري للجهات العاملة في مجال التمويل الاستهلاكي سعيد علي زعتر رئيس مجلس إدارة الاتحاد.
    تأتي اتفاقية التعاون في ضوء حرص إدارة الهيئة العامة للرقابة المالية على الارتقاء بمستوى كافة العناصر البشرية العاملة في كافة شركات القطاع المالي غير المصرفي، الأمر الذي يسهم في تعزيز كفاءة وتنافسية الأسواق المالية غير المصرفية والأنشطة التي تمارس فيها، وهو ما يدعم في نهاية المطاف جهود الهيئة نحو تحقيق رؤيتها بضمان استقرار الأسواق وسلامة التعاملات.
    خلال مراسم التوقيع أكد الدكتور محمد فريد، حرص الهيئة على تطوير قدرات الكوادر البشرية العاملة بمختلف الأنشطة المالية غير المصرفية التابعة لإشراف الهيئة عبر تزويدهم بكافة المعارف والمهارات والخبرات المرتبطة بممارسة مهام عملهم، وذلك مع مواكبة أفضل الممارسات الدولية وأحدث الاتجاهات ومناهج العمل، وذلك بما يسهم في استدامة عملية التطوير، موضحا أن الاتفاقية تأتي انطلاقا من مسئولية الهيئة تجاه الشركات العاملة بالقطاع المالي غير المصرفي والعاملين بها.
    جدير بالذكر أن مركز المديرين المصري التابع للهيئة العامة للرقابة المالية يعمل على تعزيز ونشر مفاهيم وتطبيق فكر ومبادئ حوكمة الشركات والمسئولية الاجتماعية والبيئية في مصر والشرق الأوسط وشمال إفريقيا وذلك من خلال إصدار الأدلة الاسترشادية وتقديم الخدمات في مجال التدريب والاستشارات لمعاونة الشركات الراغبة في تطبيق المفاهيم المشار إليها وتطويرها بالطرق السليمة طبقاً لأفضل الممارسات الدولية.`,
  },
  {
    number: 3,
    flag: true,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news3.jpg",
      "https://i.postimg.cc/90zFRq4Q/news3.webp",
    ],
    title:
      "الإتحاد المصري للتمويل الإستهلاكي ورشة عمل عن التنمية المستدامة تحت رعاية الهيئة العامة للرقابة المالية",
    body: `القاهرة في 13 سبتمبر 2022
  نظم الإتحاد المصري للتمويل الإستهلاكي برعاية الهيئة العامة للرقابة المالية ورشة عمل عن التنمية المستدامة والحوكمة البيئية والاجتماعية والمؤسسية، وقدمت الورشة الأستاذة/ آية علي – مسؤول الاستدامة بالهيئة العامة للرقابة المالية.
  وافتتحت فعاليات اليوم الأستاذة/ ياسمين هلال – عضو مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي وعضو لجنة التدريب موضحة دور ودعم الهيئة العامة للرقابة المالية المستمر والدائم للإتحاد المصري للتمويل الاستهلاكي و عن أهمية تطبيق التنمية المستدامة للشركات.
  بدأت الأستاذة/ آية علي – مسؤول الأستدامة بالهيئة العامة للرقابة المالية بشرح تطور فكرة التنمية المستدامة في العالم والمؤشرات المناخية المؤثرة وتأثيرها على الكوكب والبشرية وتفادي الكوارث الطبيعية مستقبلاً، وناقشت مع السادة الحضور اهداف التنمية المستدامة التي تنقسم إلى 17 هدف، وكيفية ترتيب اولويات كل منطقة أو دولة أو مؤسسة لهذه الأهداف وفقا لطبيعة النشاط والمناخ وعدة معايير اخرى.
  كما أشارت إلى دور الهيئة العامة للرقابة المالية في تنشيط وتوعية كافة القطاعات المالية الغير مصرفية الخاصة بأهداف التنمية المستدامة تماشيا مع أجندة مصر لسنة 2030، وعن دور الدولة بإستضافة المؤتمر العالمي للمناخ COP 27 بشهر نوفمبر 2022 في محافظة شرم الشيخ.
  وناقش الحضور أهمية تطبيق معايير التنمية المستدامة على نشاط التمويل الإستهلاكى، وتطبيقات التمويل المستدام والتمويل الأخضر ورعاية الدولة وتشجيعها للشركات ذات الأنشطة الخضراء.
  وأخيراً تم توضيح التقارير والأفصاحات الدورية الملزم بها الشركات طبقاً لقرارات الهيئة العامة للرقابة المالية الصادرة بأرقام 107 و108 لسنة 2021 والشروط والمعايير والمؤشرات التي يجب أستيفاءها طبقاُ للقرارات المشار إليها ومدة تسليم التقارير الربع سنوية والسنوية، بالإضافة إلى أيضاح مهلة توفيق الأوضاع للشركات الخاصة بقرارات التنمية المستدامة وقرار تعديل نسبة تمثيل المرأة بعضوية مجلس الإدارة على أن لا تقل النسبة عن 25 % أو عضوتين على الأقل وذلك حتى نهاية سنة 2022.
  وفى ذات السياق صرح الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد المصري للتمويل الإستهلاكى “بالنيابة عن اتحاد التمويل الإستهلاكى نرى أهمية تطبيق معايير التنمية المستدامة فى كافة المجالات ونتبع جهود الدولة والحكومة المصرية ودعم وتشجيع الهيئة العامة للرقابة المالية لجميع الشركات لتطبيق أهداف أجندة التنمية المستدامة لسنة 2030.”`,
  },
  {
    number: 4,
    flag: true,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news4.jpg",
      "https://i.postimg.cc/yYMYxx77/news4.webp",
    ],
    title:
      "الإتحاد المصري للتمويل الإستهلاكي ورشة عمل مع الشركة المصرية للإستعلام الإئتمانى (iScore) عن كيفية توحيد تقارير الاستعلام الائتماني تحت رعاية الهيئة العامة للرقابة المالية",
    body: `القاهرة في 16 أغسطس 2022
  أفتتحت الورشة بكلمة من الأستاذة/ ياسمين هلال – عضو مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي وعضو  لجنة التدريب موضحة دور ودعم الهيئة العامة للرقابة المالية المستمر والدائم للإتحاد المصري للتمويل الاستهلاكي وحرصها على دعم الشركات المنضمة للإتحاد من شركات تمويل إستهلاكي ومقدمي خدمة التمويل الإستهلاكي.
  ووجهت خالص الشكر والتقدير للسادة ممثلى الشركة المصرية للإستعلام الإئتمانى (iScore) وأخصت بالشكر السادة الحضور الأستاذ/ عمرو يسري رئيس قسم تطوير الأعمال بشركة Iscore والمحاضرين الأستاذة/ يمنى رأفت رئيس قسم إدارة البيانات والأستاذ/ هيثم عبدالمنصف أخصائي أول جودة البيانات، وذلك على استجابتهم السريعة وحرصهم على زيادة وعى الشركات بأهمية ودور iScore فى منظومة التمويل الإستهلاكى وحرصهم على تقديم ورشة العمل عن كيفية تطبيق الاجراءات الخاصة ببرنامج وتقارير الاستعلام الائتماني Iscore وتوضيح أهميتها للشركات.
  بدأ المحاضرة الأستاذ/ عمرو يسري رئيس قسم تطوير الأعمال بشركة Iscore بشكر الاتحاد المصري للتمويل الأستهلاكي والهيئة العامة للرقابة المالية عن دعمهم الدائم لنشاط التمويل الاستهلاكي ، ثم وضح أهمية دور القرارات والمعاملات الائتمانية بالشركات والبنوك وربطها بتقارير موحدة على مستوى الدولة وحرص شركة Iscore على تحضير سلسة من ورش العمل لشرح كيفية تطبيق برنامج الاستعلام الائتماني وختم كلمته بتقديم المحاضرين وخطة الورشة وأهدافها والنتائج المتوقعة مع فتح المناقشة للرد على أى من الاستفسارات من جانب ممثلي الشركات في حضور الورشة.
  قاد المحاضرة الأستاذ/ هيثم عبد المنصف أخصائي أول جودة البيانات عن طريق شرح تفصيلي لأسس  القواعد الخاصة ببرنامج الاستعلام الائتماني وكيفية تطبيقها خاصة لنشاط التمويل الاستهلاكي (سلع معمرة…) والتي جاء تقسيمها كالتالي:
  
  قواعد الاقرار -
  دورية تسليم الاقرار وأهدافها -
  كيفية الاقرار وارتباطها بال Iscore -
  دورة الحساب والهدف منها -
  ثم عرض الأستاذ/ هيثم نماذج من مختلف النشاطات المنوط بها العمل بالاستعلام الائتماني للشركات والعواقب التى تواجه تطبيقها مع كيفية معالجتها وأيضاح الرؤية المستقبلية للاستعلام للائتماني في الدولة -
  
  في نهاية المحاضرة شارك الأستاذ/ أشرف حشيش الرئيس التنفيذي للإتحاد المصري للتمويل الاستهلاكي بكلمة عن مخاطر عدم الالتزام بتقارير الاستعلام الائتماني وضرورة نشر الوعي في شركات التمويل الاستهلاكي و الابلاغ عن الحالات المتعثرة أو الممتنعة عن السداد أو الافلاس، ودور قنوات الاتحاد المصري للتمويل الاستهلاكي (الالكترونية) عن التنويه بأسماء العملاء والشركات المتعثرين.
  وصرح الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد المصري للتمويل الإستهلاكى “نفخر بالتعاون المثمر بين الاتحاد و الشركة المصرية للاستعلام الائتماني IScore ، والذى نشيد بالمجهود المبذول من إدارة الشركة فى نشر الوعي بأهمية دور الاستعلام الائتماني وطريقة تطبيقه وما لذلك من تأثير فى بناء الرؤية المستقبلية لنشاط التمويل الإستهلاكى. ونسعى دائما فى مجلس إدارة الإتحاد بتوفير التدريبات اللازمة للشركات بدعم وتشجيع مستمر من السادة القائمين على النشاط بالهيئة العامة للرقابة المالية، وتشمل الخطة التدريبية للإتحاد المزيد من ورش العمل والفعاليات لضمان تنفيذ خطة الإتحاد فى الوصول لقطاع تمويل إستهلاكى مصرى واعى وناضج نفخر بكوننا جزء منه”`,
  },
  {
    number: 5,
    flag: true,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news5.jpg",
      "https://i.postimg.cc/0j35p2md/news5.webp",
    ],
    title:
      "الإتحاد المصري للتمويل الإستهلاكي ورشة عمل إجراءات مكافحة غسل الأموال وتمويل الإرهاب فى المؤسسات المالية غير المصرفية تحت رعاية الهيئة العامة للرقابة المالية",
    body: `القاهرة في 28 يونيو 2022
    أفتتحت الورشة بكلمة من السيد الدكتور/ إسلام عبد العظيم عزام نائب رئيس مجلس الإدارة بالهيئة العامة للرقابة المالية وذلك بشكر السادة الحضور والإتحاد المصري للتمويل الإستهلاكي على تنظيم الورش الداعمة لنشاط التمويل الإستهلاكي، كما أكد على أهمية ودور إدارة مكافحة غسل الأموال وتمويل الإرهاب لكافة أنشطة الشركات ودور الهيئة الرقابي على مكافحة غسل الأموال وتمويل الإرهاب.
    كما قامت الأستاذة/ ياسمين هلال – عضو مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي وعضو لجنة التدريب بالترحيب بالسادة الحضور ووجهت الشكر للدكتورة/ إيمان زكريا –  ،…………….  والدكتور/ إسلام عبد العظيم عزام – نائب رئيس مجلس الإدارة والأستاذ الدكتور/ صلاح شحاته – رئيس الإدارة المركزية لغسل الأموال وتمويل الإرهاب على ما تقدمه الهيئة من اهتمام ودعم لنشاط التمويل الإستهلاكى، كونه النشاط الأحدث فى قطاع الأنشطة المالية غير المصرفية.
    وبدأ الأستاذ الدكتور/ صلاح شحاته الحديث بتوضيح نشأة مبادىء مكافحة غسل الأموال وتمويل الإرهاب في العالم وقانون FATF (financial action task force) ، والتقارير والإحصائيات المطلوبة لرصد عمليات غسل الأموال على مستوى العالم.
    أخص بالذكر دور FATF Mena ومدى التزام الدولة بالقوانين وأهمية تطبيقها داخل المنشآت والمؤسسات في كافة الأنشطة والمجالات، ومدى تأثير الإحصائيات والتقارير الدورية على الدولة والمجتمع وتقييم الشركات محلياً ودولياً وحرصها على متابعة المتعثرين ودعم الشركات والدول ذات تقييمات منخفضة أو متوسطة.
    كما قام الدكتور/ صلاح شحاته بتوضيح المنظومة الرئيسية لمكافحة غسل الأموال وتمويل الإرهاب في مصر ودور كل جهة على حدى وأن المنظومة مقسمة إلى خمس أطراف رئيسية وتتمثل في وحدة مكافحة غسل الأموال وتمويل الإرهاب، الجهات المستغلة (المبلغة)، جهات التحقيق وأخيرآ جهات إنقاذ القانون والسلطات الرقابية والإشرافية.
    ثم إنتقل إلى تدابير العناية الواجبة والمشددة من خلال الشركات مثل التعرف على هوية العملاء (الدائمين أو العارضين سواء كانوا أشخاص طبيعية أو أشخاص إعتبارية أو ترتيبات قانونية)، ثم التحقق من هوية العميل بإستخدام وثائق أو بيانات أو معلومات أصلية من مصدر موثوق ومستقل (KYC).
    شرح الإجراءات الأساسية لمكافحة غسل الأموال وتمويل الإرهاب كالتحقق من أنظمة كل جهة، سجلاتها أو برامجها الداخلية والتي تمكنها من الرجوع إلى قوائم الكيانات الإرهابية، والقوائم الصادرة من النائب العام التي تخص أشخاص أو جهات صدر ضدهم أحكام نهائية، بالإضافة إلى قوانين تطبيق العقوبات المالية المستهدفة في حالة إدراج أو رفع أسماء أشخاص أو كيانات على قوائم الكيانات الإرهابية والارهابيين و التي يتم تنفيذها في غضون ساعات من صدور قرار إدارج أسماء العملاء في القوائم أو في حالة رفعها من القوائم.
    تطرق بعد ذلك لشرح تفصيلي في حالات الاشتباه وكيفية الاستعلام عن العملاء بالقوائم السلبية وكيفية التعامل مع الحالات المشتبة بها والتدرج البلاغي عند توافر مؤشرات الاشتباه بشأن العميل سواء داخل الشركة وصولاً  لإبلاغ وحدة مكافحة غسل الأموال وتمويل الإرهاب.
    وقد أضاف الدكتور/ صلاح على ضرورة الإلمام بقوانين وتقارير ومفاهيم مكافحة غسل الأموال وتوعية الشركات والموظفين الدائم عن طريق التدريب وورش العمل الخاصة بمكافحة غسل الأموال وتمويل الإرهاب وذلك لنشر الوعي والحد من المخاطر المستقبلية في ذلك الموضوع.
    وفى ذات السياق صرح الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد المصري للتمويل الإستهلاكى “ان مكافحة غسل الأموال وتمويل الإرهاب اصبح واجب ومسئولية مجتمعية على الشركات، من هنا جاء حرص اتحاد التمويل الإستهلاكى على نشر الوعى والإهتمام بتقديم التدريب اللازم لممثلى الشركات حرصا منا على سلامة وصحة قطاع التمويل الإستهلاكى من اى عمليات مشتبه بها، والتزاما بتطبيق القوانين والتشريعات الرقابية والاشرافية وفقا للقانون ولتعليمات مجلس إدارة الهيئة العامة للرقابة المالية، ونشيد بدور الهيئة الموقرة الدائم فى كل ما فيه خدمة نشاط التمويل الإستهلاكى”
    وانهت الأستاذة/ ياسمين هلال فعاليات اليوم بتوجيه الشكر للأستاذ الدكتور/ صلاح شحاتة على مشاركته الفعالة فى تقديم ورشة العمل وسعة ورحابة صدره فى ادارة النقاش واستفسارات السادة الحضور، كما وجهت الشكر للسادة الحضور ولكل القائمين والمنظين لورشة العمل.`,
  },
  {
    number: 6,
    flag: true,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news6.jpg",
      "https://i.postimg.cc/mZ6rxVqz/news6.webp",
    ],
    title:
      "ورشة عمل عن :الإتحاد المصري للتمويل الإستهلاكي ينظم ورشة عمل بالتعاون مع الشركة المصرية للإستعلام الإئتمانى (iScore) تحت رعاية الهيئة العامة للرقابة المالية",
    body: `القاهرة في 9 يونيو 2022
    نظم الإتحاد المصري للتمويل الإستهلاكي بالتعاون مع الشركة المصرية للإستعلام الإئتمانى iScore ورشة عمل ضمن فعاليات الخطة التدريبية للإتحاد لسنة 2022، جاءت الورشة بناء على طلبات شركات التمويل الإستهلاكى والشركات مقدمى خدمة تحت رعاية الهيئة العامة للرقابة المالية ورشة عمل بعنوان   عقدت ورشة “الإستعلام الإئتماني Iscore” بمقر الهيئة وتعد ثالث تعاون بين الإتحاد والهيئة لنشاط التمويل الإستهلاكي.
    بدأت الورشة بكلمة من الأستاذ/ أسامة فريد – عضو مجلس إدارة الإتحاد ورئيس لجنة التدريب الإتحاد المصري للتمويل الإستهلاكي بتقدير الدور الرائد للدكتور/ محمد عمران – رئيس الهيئة العامة للرقابة المالية والدكتور/ إسلام عزام – نائب رئيس الهيئة العامة للرقابة المالية والدعم المستمر للإتحاد المصري للتمويل الإستهلاكي، وقد أخص بالذكر الدكتورة/ إيمان زكريا – رئيس الإدارة المركزية للإشراف والرقابة على أنشطة التمويل على رعايتها الدائمة لشركات النشاط وعلى الدعم الدائم لتقديم ورش العمل،  و أشاد بأهمية الفترة الحالية في نشاط التمويل الإستهلاكي في القطاع الإقتصادي للدولة وحرص الجهات الرقابية على دعم وتنشيط السوق طبقاً لتشريعات وتوصيات الهيئة.
    وبدأت ورشة العمل بجلسة نقاشية مع الأستاذ/ أمجد محمد – رئيس قطاع سجل الضمانات المنقولة في شركة الإستعلام الإئتماني Iscore، والذى عرض بشكل مفصل الإطار الحاكم لمنظومة الضمانات المنقولة وتعليمات الهيئة العامة للرقابة المالية ذات الصلة مع طرق التطبيق وأهمية تنظيم الضمانات المنقولة وأثر ذلك ومزاياه على قطاع التمويل الإستهلاكى. وحرص الأستاذ/ أمجد على توضيح ومناقشة مفهوم التعثرات المالية للعملاء والإجراءات القانونية المتبعة لحفظ حقوق العملاء/الشركات، بالإضافة إلى إجراءات إشهار الضمانات المنقولة قانونياً في حالة التعثر للجهات الرقابية في إشهار إفلاس العملاء/الشركات إن وجد.
    وأضاف الأستاذ/ أحمد العقدة – رئيس  تطوير الأعمال في شركة الإستعلام الإئتماني Iscore، نبذة عن نشأة وتطور الإستعلام الإئتماني في السوق المصرى بداية من تطبيقه فى البنوك والقطاع المالي المصرفي الى ما وصل اليه اليه من طرق التطبيق فى القطاع المالى الغير مصرفي، وناقش مع الحضور أثر وأهمية الإستعلام الإئتمانى على نشاط القطاع والتحديات التى تواجه الشركات نتيجة لتنوع واختلاف طبيعة برامج ومنتجات التمويل الإستهلاكى عن المنجات المصرفية.
    كما قام الأستاذ/ محمد عبد الهادي – مدير إدارة الشكاوي والتدريب في شركة الإستعلام الإئتماني Iscore بتقديم نبذه تعريفية عن الإصدار الأخير لبرنامج الإستعلام الإئتماني ونظام SBX الخاص بالإقرارات والإستعلامات، وأوضح الوظائف الرئيسية للبرنامج، كما قام بتقديم عرض مفصل عن الشكل المطور لتقارير الإستعلام الإئتمانى للشركات والأفراد وأليه استقبال والتعامل مع شكاوى المتعاملين.
    وخلال كلمتها وجهت الدكتورة/ إيمان زكريا – رئيس الإدارة المركزية للإشراف والرقابة الشكر للقائمين على إدارة الإتحاد المصري للتمويل الإستهلاكي وأوضحت دور الإتحاد البارز رغم حداثة تشكيله، كما وجهت الشكر لممثلى شركات القطاع على الاهتمام بحضور الجلسات النقاشية وورش العمل، لما لذلك من أهمية ومنفعة لجميع الأطراف ذات الصلة من شركات أو مقدمى خدمة أو جهات رقابية.
    وأدارت المناقشات والإستفسارات الأستاذة/ ياسمين هلال – عضو مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي ومقررة لجنة التدريب،  بضرورة أضافة ورشات تدريبية أخرى عن الإستعلام الإئتماني وكيفية أستخدامه وذلك لتوعية الشركات أكثر بضرورة البرنامج أضافة إلى ذلك ضرورة أنشاء بنية تحتية معلوماتية خاصة ببيانات العملاء صالحة للأستخدام مستقبلاً  كقاعدة بيانات أساسية لشركات التمويل الإستهلاكي ومما سيؤثر تأثيراً مباشر على النتائج والأحصائيات البيانية للقاعدة المالية للعملاء في قطاع الشركات المالي الغير مصرفي ونشاط شركات التمويل الإستهلاكي مع السوق والعملاء.
    وفى ذات السياق صرح الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد المصري للتمويل الإستهلاكى “نسعى دائما من خلال الإتحاد على التواصل ما بين شركات ومقدمى خدمة التمويل الإستهلاكى والجهات ذات الصلة من خلال ورش العمل والجلسات النقاشية لما فى ذلك من أهمية وأثر ايجابى على قطاع التمويل الإستهلاكى، وتحمل الخطة التدريبية للإتحاد المزيد من الفعاليات التى من شأنها ترسيخ منظومة التمويل الإستهلاكى و العمل على ازالة اى تحديات تواجه شركات القطاع، ونشكر ونشيد بدعم الهيئة العامة للرقابة المالية الدائم فى كل ما فيه خدمة نشاط التمويل الإستهلاكى”
    ومن الجدير بالذكر ان اتحاد التمويل الإستهلاكى قد تأسس فى مايو من عام 2021، واتم انتخاب اول مجلس إدارة للإتحاد فى سبتمبر 2021، وعلى الرغم من حداثة نشأته الا انه يخظو بخطى مدروسة وسريعة نحو ترسيخ نشاط التمويل الإستهلاكى فى سوق الخدمات المالية الغير مصرفية المصرى.`,
  },
  {
    number: 7,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news7-1.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news7-2.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news7-3.jpg",
      "https://i.postimg.cc/Y90wbBtX/news7-2.webp",
      "https://i.postimg.cc/xCZVZpC9/news7-3.webp",
    ],
    title:
      "الإتحاد المصري للتمويل الإستهلاكي ينظم ورشة عمل بالتعاون مع الشركة المصرية للإستعلام الإئتمانى (iScore) تحت رعاية الهيئة العامة للرقابة المالية",
    body: `القاهرة في 9 يونيو 2022
    نظم الإتحاد المصري للتمويل الإستهلاكي بالتعاون مع الشركة المصرية للإستعلام الإئتمانى iScore ورشة عمل ضمن فعاليات الخطة التدريبية للإتحاد لسنة 2022، جاءت الورشة بناء على طلبات شركات التمويل الإستهلاكى والشركات مقدمى خدمة تحت رعاية الهيئة العامة للرقابة المالية ورشة عمل بعنوان   عقدت ورشة “الإستعلام الإئتماني Iscore” بمقر الهيئة وتعد ثالث تعاون بين الإتحاد والهيئة لنشاط التمويل الإستهلاكي.
    بدأت الورشة بكلمة من الأستاذ/ أسامة فريد – عضو مجلس إدارة الإتحاد ورئيس لجنة التدريب الإتحاد المصري للتمويل الإستهلاكي بتقدير الدور الرائد للدكتور/ محمد عمران – رئيس الهيئة العامة للرقابة المالية والدكتور/ إسلام عزام – نائب رئيس الهيئة العامة للرقابة المالية والدعم المستمر للإتحاد المصري للتمويل الإستهلاكي، وقد أخص بالذكر الدكتورة/ إيمان زكريا – رئيس الإدارة المركزية للإشراف والرقابة على أنشطة التمويل على رعايتها الدائمة لشركات النشاط وعلى الدعم الدائم لتقديم ورش العمل،  و أشاد بأهمية الفترة الحالية في نشاط التمويل الإستهلاكي في القطاع الإقتصادي للدولة وحرص الجهات الرقابية على دعم وتنشيط السوق طبقاً لتشريعات وتوصيات الهيئة.
    وبدأت ورشة العمل بجلسة نقاشية مع الأستاذ/ أمجد محمد – رئيس قطاع سجل الضمانات المنقولة في شركة الإستعلام الإئتماني Iscore، والذى عرض بشكل مفصل الإطار الحاكم لمنظومة الضمانات المنقولة وتعليمات الهيئة العامة للرقابة المالية ذات الصلة مع طرق التطبيق وأهمية تنظيم الضمانات المنقولة وأثر ذلك ومزاياه على قطاع التمويل الإستهلاكى. وحرص الأستاذ/ أمجد على توضيح ومناقشة مفهوم التعثرات المالية للعملاء والإجراءات القانونية المتبعة لحفظ حقوق العملاء/الشركات، بالإضافة إلى إجراءات إشهار الضمانات المنقولة قانونياً في حالة التعثر للجهات الرقابية في إشهار إفلاس العملاء/الشركات إن وجد.
    وأضاف الأستاذ/ أحمد العقدة – رئيس  تطوير الأعمال في شركة الإستعلام الإئتماني Iscore، نبذة عن نشأة وتطور الإستعلام الإئتماني في السوق المصرى بداية من تطبيقه فى البنوك والقطاع المالي المصرفي الى ما وصل اليه اليه من طرق التطبيق فى القطاع المالى الغير مصرفي، وناقش مع الحضور أثر وأهمية الإستعلام الإئتمانى على نشاط القطاع والتحديات التى تواجه الشركات نتيجة لتنوع واختلاف طبيعة برامج ومنتجات التمويل الإستهلاكى عن المنجات المصرفية.
    كما قام الأستاذ/ محمد عبد الهادي – مدير إدارة الشكاوي والتدريب في شركة الإستعلام الإئتماني Iscore بتقديم نبذه تعريفية عن الإصدار الأخير لبرنامج الإستعلام الإئتماني ونظام SBX الخاص بالإقرارات والإستعلامات، وأوضح الوظائف الرئيسية للبرنامج، كما قام بتقديم عرض مفصل عن الشكل المطور لتقارير الإستعلام الإئتمانى للشركات والأفراد وأليه استقبال والتعامل مع شكاوى المتعاملين.
    وخلال كلمتها وجهت الدكتورة/ إيمان زكريا – رئيس الإدارة المركزية للإشراف والرقابة الشكر للقائمين على إدارة الإتحاد المصري للتمويل الإستهلاكي وأوضحت دور الإتحاد البارز رغم حداثة تشكيله، كما وجهت الشكر لممثلى شركات القطاع على الاهتمام بحضور الجلسات النقاشية وورش العمل، لما لذلك من أهمية ومنفعة لجميع الأطراف ذات الصلة من شركات أو مقدمى خدمة أو جهات رقابية.
    وأدارت المناقشات والإستفسارات الأستاذة/ ياسمين هلال – عضو مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي ومقررة لجنة التدريب،  بضرورة أضافة ورشات تدريبية أخرى عن الإستعلام الإئتماني وكيفية أستخدامه وذلك لتوعية الشركات أكثر بضرورة البرنامج أضافة إلى ذلك ضرورة أنشاء بنية تحتية معلوماتية خاصة ببيانات العملاء صالحة للأستخدام مستقبلاً  كقاعدة بيانات أساسية لشركات التمويل الإستهلاكي ومما سيؤثر تأثيراً مباشر على النتائج والأحصائيات البيانية للقاعدة المالية للعملاء في قطاع الشركات المالي الغير مصرفي ونشاط شركات التمويل الإستهلاكي مع السوق والعملاء.
    وفى ذات السياق صرح الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد المصري للتمويل الإستهلاكى “نسعى دائما من خلال الإتحاد على التواصل ما بين شركات ومقدمى خدمة التمويل الإستهلاكى والجهات ذات الصلة من خلال ورش العمل والجلسات النقاشية لما فى ذلك من أهمية وأثر ايجابى على قطاع التمويل الإستهلاكى، وتحمل الخطة التدريبية للإتحاد المزيد من الفعاليات التى من شأنها ترسيخ منظومة التمويل الإستهلاكى و العمل على ازالة اى تحديات تواجه شركات القطاع، ونشكر ونشيد بدعم الهيئة العامة للرقابة المالية الدائم فى كل ما فيه خدمة نشاط التمويل الإستهلاكى”
    ومن الجدير بالذكر ان اتحاد التمويل الإستهلاكى قد تأسس فى مايو من عام 2021، واتم انتخاب اول مجلس إدارة للإتحاد فى سبتمبر 2021، وعلى الرغم من حداثة نشأته الا انه يخظو بخطى مدروسة وسريعة نحو ترسيخ نشاط التمويل الإستهلاكى فى سوق الخدمات المالية الغير مصرفية المصرى.`,
  },
  {
    number: 8,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news8.jpg",
      "https://i.postimg.cc/fLqMNTHn/news8.jpg",
    ],
    title: "ورشة عمل : الشركة المصرية للإستعلام الإئتماني ش.م.م. ( i-Score )",
    body: `يتشرف الاتحاد المصرى للجهات العاملة فى مجال التمويل الإستهلاكى برعاية الهيئة العامة للرقابة المالية بدعوة ممثلى شركاتكم الموقرة من الرؤساء والمديرين التنفيذين لحضور  ورشة العمل الثالثة عن ال ” i-Socre  وسجل المنقولات الخاص بقطاع التمويل الإستهلاكي ” وذلك يوم الخميس الموافق 09 يونيو من الساعة التاسعة والنصف صباحا بمقر الهيئة العامة للرقابة المالية، بحضور ورعاية الدكتورة/ إيمان زكريا – رئيس الإدارة المركزية للاشراف و الرقابة على أنشطة التمويل، ويشرفنا أن يقدم ورشة العمل مشكورين السادة :
    الأستاذ/ أمجد محمد – رئيس قطاع سجل الضمانات المنقولة بشركة iScore
    الأستاذ / محمد عبدالهادي – مدير إدارة الشكاوي والتدريب  بشركة iScore
    كما نرحب بحضور الشركات المنضمة حديثا الى مظلة قانون التمويل الإستهلاكى حتى اتمام إجراءات الإنضمام الى الإتحاد.
    `,
  },
  {
    number: 9,
    flag: true,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news9.jpg",
      "https://i.postimg.cc/PNssXLYc/news9.jpg",
    ],
    title: "ورشة عمل عن : المتطبات الرقابية في مجال التمويل الإستهلاكي",
    body: `أطلق الإتحاد المصري للجهات العاملة في مجال للتمويل الإستهلاكي أولى ورش العمل الخاصة بنشاط التدريب للجهات العامة في المجال تحت رعاية ودعم الهيئة العامة للرقابة المالية، والتي كانت بعنوان “المتطلبات الرقابية في مجال التمويل الإستهلاكي”.
    حيث بدأت ورشة العمل بكلمة من الدكتور إسلام عزام، نائب رئيس الهيئة العاملة للرقابة المالية، شكر فيها مجلس إدارة الإتحاد والشركات الأعضاء وجميع الحضور، وأشاد بخطوات الإتحاد منذ التأسيس وأعرب عن تقديره لسرعة بدأ النشاط التدريبى وأكد مساندة ودعم الهيئة اعلامة للرقابة المالية لكل ما يخدم نشاط التمويل الإستهلاكى بشكل عام والشركات العاملة بشكل خاص.
    وقدم الأستاذ/ أسامة فريد – عضو مجلس إدارة الإتحاد ورئيس لجنة التدريب كلمة أوضح خلالها ما تم انجازه من قبل اللجنة وخطة التدريب المزمع تنفيذها خلال الفترة القادمة حيث جارى التحضير لعدد من دورات تدريبية وورش العمل للشركات الأعضاء وفقا لما وصل للجنة من طلبات.
    بعدها قام الأستاذ/ هشام أبو الدهب – نائب رئيس مجلس إدارة الإتحاد بتوجيه الشكر للدكتور/ محمد عمران – رئيس الهيئة العامة للرقابة المالية والدكتور/ إسلام عزام – نائب رئيس الهيئة العامة للرقابة المالية على المساندة والدعم المستمر لجميع أنشطة الإتحاد، وخص بالشكر الدكتورة/ إيمان زكريا – رئيس الإدارة المركزية للإشراف والرقابة على أنشطة التمويل على رعايتها الدائمة لشركات النشاط وعلى قبول الدعوة بتقديم ورشة العمل.
    وقامت الدكتورة إيمان زكريا، رئيس الإدارة المركزية للإشراف والرقابة على أنشطة التمويل، بتقديم ورشة العمل حيث بدأت بكلمة عامة عن نشاط التمويل الإستهلاكى وأهمية تنظيم النشاط وعدد الشركات الخاضعة لمظلة الهيئة العامة للرقابة المالية عن نشاط التمويل الإستهلاكى، ثم بدأت بعرض الإدارات ذات العلاقة بنشاط التمويل الإستهلاكي ودور كل إدارة فى التعامل مع الشركات وانتقلت لمناقشة أهم المتطلبات الرقابية المطلوب استيفائها من قبل شركات التمويل الإستهلاكى، ومن ثم قامت بعرض لاهم التقارير الدورية المطلوب تقديمها، وانتهت بعرض لأهم الأخطاء الواردة في التقارير الرقابية المقدمة للهيئة وكيفية تفاديها.
    ومن الجدير بالذكر ان تفاعل ممثلى الشركات مع ما تم تقديمه أثقل النقاش وكان له جل الأثر فى توضيح مفاهيم عدة حول متطلبات الرقيب وشكل ومحتوى التقارير المقدمة من الشركات،
    وفى نهاية الفعاليات صرحت الأستاذ/ ياسمين هلال – عضو مجلس إدارة الإتحاد ومقررة لجنة التدريب انه جارى التنسيق لعدة لقاءات من ضمن خطة التدريب، من ضمنها ورشة عمل سيتم الإعلان عن موعدها قريبا “متطلبات الحوكمة لشركات التمويل الإستهلاكى ومقدمى الخدمة” يتبعها لقاءات أخرى لمناقشة عدة مواضيع من ضمنها الضمانات المنقولة ، مكافحة غسل الأموال وتمويل الإرهاب، التقارير المالية وغيرها من المواضيع التى طلب الحضور مناقشتها.
    وفى ذات السياق أعرب الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد عن سعادته البالغة لإنطلاق النشاط التدريبى قائلا: “نفخر بدورالإتحاد فى كل خطوة تهدف لخدمة الشركات الأعضاء، ونعتز دائما برعاية ودعم الهيئة العامة للرقابة المالية. فطالما كان النشاط التدريبى من أولويات مجلس إدارة الإتحاد لما له من نتائج إيجابية ليس فقط على تنمية مهارات قيادات وموظفى القطاع ولكن أيضا لدوره فى خلق جو من التعاون والحوار الإيجابى بين ممثلى الشركات، ونسعد برؤية ما لهذا التفاعل من تأثير فى ترسيخ مبدأ المنافسة الإيجابية، فنحن جمعيا نسعى نحو سوق تمويل إستهلاكى ناضج وواعد”
    وانتهت فعاليات اليوم الذى كانت اهم سماته روح التعاون والتنافس الإيجابى الذى يهدف الى خلق سوق ناضج ويحرص على النمو بنشاط التمويل الإستهلاكى.`,
  },

  {
    number: 10,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news10.jpg",
      "https://i.postimg.cc/5NLjwL7X/news10.jpg",
    ],
    title:
      "ورشة عمل عن : قواعد حوكمة الشركات العاملة في مجال الأنشطة المالية غير المصرفية",
    body: `القاهرة في 30 مارس 2022
    نظم الإتحاد المصري للتمويل الإستهلاكي برعاية الهيئة العامة للرقابة المالية ورشة عمل لمناقشة “قواعد حوكمة الشركات العاملة في مجال الأنشطة المالية غير المصرفية”، وجاء اللقاء بعد نجاح ورش العمل الأولى وبناء على طلب شركات التمويل الإستهلاكى وتعد ورشة العمل الثانية خلال شهر مارس.
    أفتتحت الورشة الدكتورة/ إيمان زكريا – رئيس الإدارة المركزية للإشراف والرقابة على أنشطة التمويل  بتوجية كلمه تقدير لدور مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي وأعضاءها، وعن حرص الإتحاد بتفعيل ونشر الوعي لشركات التمويل اللإستهلاكي من خلال الدورات التدريبية الدورية المستمرة والتي تعد من أهم الأسس الأساسية للقطاع بالفترة الحالية وقد أفادت بإستعداد الهيئة لدعم ومساندة الإتحاد والشركات بكل ما يخدم نشاط التمويل الإستهلاكى.
    وقد عقب ذلك كلمة من الأستاذ/ أسامة فريد – عضو مجلس إدارة الإتحاد ورئيس لجنة التدريب حيث بدء كلمته بتقديم الشكر للشركات المشاركة والسادة الحضور وتحدث عن أهمية اللقاء ودور الإتحاد فى تدريب وتوعية الشركات الأعضاء بتنظيم ورش عمل ودورات تدريبية مختلفة وفقا للطلبات المقدمة من الشركات الأعضاء، ثم تقدم بالشكر والتقدير للدعم المستمر لأنشطة التدريب من الهيئة العامة للرقابة المالية
    بدأ الورشة الأستاذ/ أحمد محمد يوسف – مدير عام بقطاع الإشراف والرقابة على التمويل غير المصرفي بالهيئة العامة للرقابة المالية بشرح تفصيلي للإطار العام لحوكمة الشركات وأهمية دور اللجان المنبثقة عن مجالس الإدارة ومكونات البيئة الرقابية الداخلية بالشركات وكيفية تأسيسها والتي تشمل الهيكل الوظيفي للإدارات الرقابية الداخلية وأهمية دور إدارة المخاطر بالشركة والعوامل الأساسية التي يجب توافرها، وأضاف أن العوامل المنوط العمل بها تحقق أهداف الشركة والخطة الاستراتيجية ومدى تأثيرها على زيادة الثقة في الشركة وحفظ حقوق كافة الأطراف العاملين معها.
    وقد قدم الأستاذ/ وائل محمد زكي – مدير عام الشركات المصدرة للأوراق المالية بقطاع الحوكمة والشركات والمتابعة بالهيئة العامة للرقابة المالية بورشة العمل نبذة تعريفية عن إدارة الحوكمة للشركات وأهمية تشكيل مجالس الإدارة ومهام ونطاق دور  كلاً على حدى بالشركة، ومناقشة شروط انعقاد مجالس الإدارات والجمعيات العامة العادية وغير العادية وبالإضافة إلى دور رؤساء مجلس الإدارة، الأعضاء، اللجان الرقابية الداخلية بالشركة وتوضيح آليه التصويت التراكمي والألي بالإجتماعات.  وأخيراً عرض التقارير والنماذج المطلوبة من الشركات.
    وفي النهاية أدارت الأستاذة/ ياسمين هلال – عضو مجلس إدارة الإتحاد ومقررة لجنة التدريب جلسة المناقشات والإستفسارات مع السادة الحضور ، ودعت الحضور بتقديم الإقتراحات والأراء بخصوص النشاط التدريبى للفترة القادمة والمواضيع المطلوب مناقشتها لضمان التنسيق بين احتياجات السوق والخطة التدريبية للإتحاد.
    وفي هذا السياق صرح الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي “يسعدنا ان تأتى ثانى ورش العمل تلبية لرغبة الشركات الأعضاء مما يعكس أهمية التفاعل بين مجلس إدارة الإتحاد وجميع الأعضاء من شركات التمويل الإستهلاكى ويؤكد فى نفس الوقت الدعم الدائم والمستمر من الهيئة العامة للرقابة المالية لقطاع التمويل الإستهلاكى، ونفخر بكوننا جزء من المنظومة ونثق بأن بإستمرار التفاعل والتعاون بين كافة اطراف القطاع سنصل بسوق التمويل الإستهلاكى الى ما نسعى اليه جميعا.”
    وانتهت فعاليات اليوم على ان يتم الاعلان عن اللقاء القادم فى أقرب وقت.`,
  },
  {
    number: 11,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news11-1.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news11-2.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news11-3.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news11-4.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news11-5.jpg",
      "https://i.postimg.cc/XqFNk6gR/news11-1.jpg",
      "https://i.postimg.cc/zDRfrT1x/news11-2.jpg",
      "https://i.postimg.cc/4NkxNnfs/news11-3.jpg",
      "https://i.postimg.cc/13MmHHp3/news11-4.jpg",
      "https://i.postimg.cc/9fMWN7pt/news12-1.jpg",
    ],
    title:
      "الإتحاد المصري للتمويل الإستهلاكي ينظم ثاني ورشة برعاية الهيئة العامة للرقابة المالية بعنوان “قواعد حوكمة الشركات العاملة في مجال الأنشطة المالية غير المصرفية”",
    body: `القاهرة في 30 مارس 2022
    نظم الإتحاد المصري للتمويل الإستهلاكي برعاية الهيئة العامة للرقابة المالية ورشة عمل لمناقشة “قواعد حوكمة الشركات العاملة في مجال الأنشطة المالية غير المصرفية”، وجاء اللقاء بعد نجاح ورش العمل الأولى وبناء على طلب شركات التمويل الإستهلاكى وتعد ورشة العمل الثانية خلال شهر مارس.
    أفتتحت الورشة الدكتورة/ إيمان زكريا – رئيس الإدارة المركزية للإشراف والرقابة على أنشطة التمويل  بتوجية كلمه تقدير لدور مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي وأعضاءها، وعن حرص الإتحاد بتفعيل ونشر الوعي لشركات التمويل اللإستهلاكي من خلال الدورات التدريبية الدورية المستمرة والتي تعد من أهم الأسس الأساسية للقطاع بالفترة الحالية وقد أفادت بإستعداد الهيئة لدعم ومساندة الإتحاد والشركات بكل ما يخدم نشاط التمويل الإستهلاكى.
    وقد عقب ذلك كلمة من الأستاذ/ أسامة فريد – عضو مجلس إدارة الإتحاد ورئيس لجنة التدريب حيث بدء كلمته بتقديم الشكر للشركات المشاركة والسادة الحضور وتحدث عن أهمية اللقاء ودور الإتحاد فى تدريب وتوعية الشركات الأعضاء بتنظيم ورش عمل ودورات تدريبية مختلفة وفقا للطلبات المقدمة من الشركات الأعضاء، ثم تقدم بالشكر والتقدير للدعم المستمر لأنشطة التدريب من الهيئة العامة للرقابة المالية
    بدأ الورشة الأستاذ/ أحمد محمد يوسف – مدير عام بقطاع الإشراف والرقابة على التمويل غير المصرفي بالهيئة العامة للرقابة المالية بشرح تفصيلي للإطار العام لحوكمة الشركات وأهمية دور اللجان المنبثقة عن مجالس الإدارة ومكونات البيئة الرقابية الداخلية بالشركات وكيفية تأسيسها والتي تشمل الهيكل الوظيفي للإدارات الرقابية الداخلية وأهمية دور إدارة المخاطر بالشركة والعوامل الأساسية التي يجب توافرها، وأضاف أن العوامل المنوط العمل بها تحقق أهداف الشركة والخطة الاستراتيجية ومدى تأثيرها على زيادة الثقة في الشركة وحفظ حقوق كافة الأطراف العاملين معها.
    وقد قدم الأستاذ/ وائل محمد زكي – مدير عام الشركات المصدرة للأوراق المالية بقطاع الحوكمة والشركات والمتابعة بالهيئة العامة للرقابة المالية بورشة العمل نبذة تعريفية عن إدارة الحوكمة للشركات وأهمية تشكيل مجالس الإدارة ومهام ونطاق دور  كلاً على حدى بالشركة، ومناقشة شروط انعقاد مجالس الإدارات والجمعيات العامة العادية وغير العادية وبالإضافة إلى دور رؤساء مجلس الإدارة، الأعضاء، اللجان الرقابية الداخلية بالشركة وتوضيح آليه التصويت التراكمي والألي بالإجتماعات.  وأخيراً عرض التقارير والنماذج المطلوبة من الشركات.
    وفي النهاية أدارت الأستاذة/ ياسمين هلال – عضو مجلس إدارة الإتحاد ومقررة لجنة التدريب جلسة المناقشات والإستفسارات مع السادة الحضور ، ودعت الحضور بتقديم الإقتراحات والأراء بخصوص النشاط التدريبى للفترة القادمة والمواضيع المطلوب مناقشتها لضمان التنسيق بين احتياجات السوق والخطة التدريبية للإتحاد.
    وفي هذا السياق صرح الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد المصري للتمويل الإستهلاكي “يسعدنا ان تأتى ثانى ورش العمل تلبية لرغبة الشركات الأعضاء مما يعكس أهمية التفاعل بين مجلس إدارة الإتحاد وجميع الأعضاء من شركات التمويل الإستهلاكى ويؤكد فى نفس الوقت الدعم الدائم والمستمر من الهيئة العامة للرقابة المالية لقطاع التمويل الإستهلاكى، ونفخر بكوننا جزء من المنظومة ونثق بأن بإستمرار التفاعل والتعاون بين كافة اطراف القطاع سنصل بسوق التمويل الإستهلاكى الى ما نسعى اليه جميعا.”
    وانتهت فعاليات اليوم على ان يتم الاعلان عن اللقاء القادم فى أقرب وقت.`,
  },
  {
    number: 12,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news12-1.png",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news12-2.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news12-3.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news12-4.jpg",
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news12-5.jpg",
      "https://i.postimg.cc/9fMWN7pt/news12-1.jpg",
      "https://i.postimg.cc/25KzpS9p/news12-2.jpg",
      "https://i.postimg.cc/mD1TTWKP/news12-3.jpg",
      "https://i.postimg.cc/WzRT3fPX/news12-4.jpg",
      "https://i.postimg.cc/25KzpS9p/news12-2.jpg",
    ],
    title:
      "الإتحاد المصري للتمويل الإستهلاكي يبدأ نشاطه التدريبي بورشة عمل بعنوان “المتطبات الرقابية في مجال التمويل الإستهلاكي”",
    body: `أطلق الإتحاد المصري للجهات العاملة في مجال للتمويل الإستهلاكي أولى ورش العمل الخاصة بنشاط التدريب للجهات العامة في المجال تحت رعاية ودعم الهيئة العامة للرقابة المالية، والتي كانت بعنوان “المتطلبات الرقابية في مجال التمويل الإستهلاكي”.
    حيث بدأت ورشة العمل بكلمة من الدكتور إسلام عزام، نائب رئيس الهيئة العاملة للرقابة المالية، شكر فيها مجلس إدارة الإتحاد والشركات الأعضاء وجميع الحضور، وأشاد بخطوات الإتحاد منذ التأسيس وأعرب عن تقديره لسرعة بدأ النشاط التدريبى وأكد مساندة ودعم الهيئة اعلامة للرقابة المالية لكل ما يخدم نشاط التمويل الإستهلاكى بشكل عام والشركات العاملة بشكل خاص.
    وقدم الأستاذ/ أسامة فريد – عضو مجلس إدارة الإتحاد ورئيس لجنة التدريب كلمة أوضح خلالها ما تم انجازه من قبل اللجنة وخطة التدريب المزمع تنفيذها خلال الفترة القادمة حيث جارى التحضير لعدد من دورات تدريبية وورش العمل للشركات الأعضاء وفقا لما وصل للجنة من طلبات.
    بعدها قام الأستاذ/ هشام أبو الدهب – نائب رئيس مجلس إدارة الإتحاد بتوجيه الشكر للدكتور/ محمد عمران – رئيس الهيئة العامة للرقابة المالية والدكتور/ إسلام عزام – نائب رئيس الهيئة العامة للرقابة المالية على المساندة والدعم المستمر لجميع أنشطة الإتحاد، وخص بالشكر الدكتورة/ إيمان زكريا – رئيس الإدارة المركزية للإشراف والرقابة على أنشطة التمويل على رعايتها الدائمة لشركات النشاط وعلى قبول الدعوة بتقديم ورشة العمل.
    وقامت الدكتورة إيمان زكريا، رئيس الإدارة المركزية للإشراف والرقابة على أنشطة التمويل، بتقديم ورشة العمل حيث بدأت بكلمة عامة عن نشاط التمويل الإستهلاكى وأهمية تنظيم النشاط وعدد الشركات الخاضعة لمظلة الهيئة العامة للرقابة المالية عن نشاط التمويل الإستهلاكى، ثم بدأت بعرض الإدارات ذات العلاقة بنشاط التمويل الإستهلاكي ودور كل إدارة فى التعامل مع الشركات وانتقلت لمناقشة أهم المتطلبات الرقابية المطلوب استيفائها من قبل شركات التمويل الإستهلاكى، ومن ثم قامت بعرض لاهم التقارير الدورية المطلوب تقديمها، وانتهت بعرض لأهم الأخطاء الواردة في التقارير الرقابية المقدمة للهيئة وكيفية تفاديها.
    ومن الجدير بالذكر ان تفاعل ممثلى الشركات مع ما تم تقديمه أثقل النقاش وكان له جل الأثر فى توضيح مفاهيم عدة حول متطلبات الرقيب وشكل ومحتوى التقارير المقدمة من الشركات،
    وفى نهاية الفعاليات صرحت الأستاذ/ ياسمين هلال – عضو مجلس إدارة الإتحاد ومقررة لجنة التدريب انه جارى التنسيق لعدة لقاءات من ضمن خطة التدريب، من ضمنها ورشة عمل سيتم الإعلان عن موعدها قريبا “متطلبات الحوكمة لشركات التمويل الإستهلاكى ومقدمى الخدمة” يتبعها لقاءات أخرى لمناقشة عدة مواضيع من ضمنها الضمانات المنقولة ، مكافحة غسل الأموال وتمويل الإرهاب، التقارير المالية وغيرها من المواضيع التى طلب الحضور مناقشتها.
    وفى ذات السياق أعرب الأستاذ/ سعيد زعتر – رئيس مجلس إدارة الإتحاد عن سعادته البالغة لإنطلاق النشاط التدريبى قائلا: “نفخر بدورالإتحاد فى كل خطوة تهدف لخدمة الشركات الأعضاء، ونعتز دائما برعاية ودعم الهيئة العامة للرقابة المالية. فطالما كان النشاط التدريبى من أولويات مجلس إدارة الإتحاد لما له من نتائج إيجابية ليس فقط على تنمية مهارات قيادات وموظفى القطاع ولكن أيضا لدوره فى خلق جو من التعاون والحوار الإيجابى بين ممثلى الشركات، ونسعد برؤية ما لهذا التفاعل من تأثير فى ترسيخ مبدأ المنافسة الإيجابية، فنحن جمعيا نسعى نحو سوق تمويل إستهلاكى ناضج وواعد”
    وانتهت فعاليات اليوم الذى كانت اهم سماته روح التعاون والتنافس الإيجابى الذى يهدف الى خلق سوق ناضج ويحرص على النمو بنشاط التمويل الإستهلاكى.`,
  },
  {
    number: 13,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news13.jpeg",
      "https://i.postimg.cc/fTNMQFCb/news13.jpg",
    ],
    title:
      "دعوة لحضور ندوة بعنوان أسباب اللجوء للوساطة لتسوية المنازعات المالية غير المصرفية",
    body: `يتشرف المركز المصري للتحكيم الاختياري وتسوية المنازعات المالية غير المصرفية (ECAS) بدعوة حضراتكم لحضور ندوة بعنوان (4 اسباب تدعوك للجوء للوساطة لتسوية المنازعات المالية غير المصرفية) وذلك نظراً للاهتمام العالمي بالاسواق المالية غير المصرفية وما تشهدة من سرعة وديناميكية كان من اللازم ايجاد وسيلة ملائمة وسريعة لتسوية تلك المنازعات وقد اكدت العديد من الدراسات علي الدور الفعال الذي تلعبة الوساطة لتسوية تلك المنازعات لما لها من مميزات تتماشي مع طبيعتها سيتم مناقشتها خلال الندوة، وذلك يوم الأحد الموافق 20 مارس 2022 في تمام الساعة الرابعة مساءً بمقر الهيئة العامة للرقابة المالية.`,
  },
  {
    number: 14,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news14.jpg",
      "https://i.postimg.cc/25KzpS9p/news12-2.jpg",
    ],
    title: "إنطلاق أولى ورش عمل الاتحاد المصري للتمويل الإستهلاكي",
    body: `يسرنا أن نعلن لحضراتكم عن انطلاق النشاط التدريبى للاتحاد المصرى للجهات العاملة فى مجال التمويل الإستهلاكى، ويشرفنا أن تكون أولى ورش العمل تحت رعاية وبدعم من الهيئة العامة للرقابة المالية،
    حيث نتشرف بدعوة ممثلى شركاتكم الموقرة من الرؤساء والمديرين التنفيذين لحضور ورشة عمل بعنوان (أهم المتطلبات الرقابية فى مجال التمويل الإستهلاكى)، ,وتبدأ ورشة العمل بكلمة من الأستاذ الدكتور/إسلام عزام – نائب رئيس الهيئة، وتقدم ورشة العمل مشكورة الأستاذة الدكتورة/ إيمان  زكريا – رئيس الإدارة المركزية للاشراف و الرقابة على أنشطة التمويل – وذلك يوم الثلاثاء الموافق 15/03/2022 من الساعة العاشرة صباحاً حتى الثانية عشر ظهراً بمقر الهيئة العامة للرقابة المالية`,
  },
  {
    number: 15,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news15.png",
      "https://i.postimg.cc/pXJRWZcJ/news15.jpg",
    ],
    title:
      "الإتحاد المصري للتمويل الإستهلاكي ينعي الأستاذ/ عبد الحميد إبراهيم -عضو مجلس إدارة الهيئة العامة للرقابة المالية    ",
    body: `رئيس الإتحاد الأستاذ/ سعيد زعتر ومجلس الإدارة والعاملون بالإتحاد والشركات الأعضاء، ينعون ببالغ الحزن والأسى الأستاذ/ عبد الحميد إبراهيم – عضو مجلس إدارة الهيئة العامة للرقابة الماليةوالرئيس السابق لهيئة سوق المال
    للفقيد الرحمة ولأسرته الصبر والسلوان
    إنا لله وإنا إليه راجعون`,
  },
  {
    number: 16,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news16.jpg",
      "https://i.postimg.cc/fyxZ0jzZ/news16.jpg",
    ],
    title: "“زعتر” أول رئيس لمجلس إدارة اتحاد التمويل الاستهلاكي",
    body: `عقدت اليوم الهيئة العامة للرقابة المالية انتخابات أول مجلس إدارة اتحاد تمويل استهلاكي وفاز برئاسته سعيد زعتر.
    وضم تشكيل مجلس إدارة الاتحاد 5 أعضاء منهم عنصر نسائي وهي “ياسمين هلال” عن شركة أبوظبي للتمويل الاستهلاكي، كما فاز بعضوية المجلس كل من “أسامة فريد” عن شركة “بريمييوم انترناشيونال”، و”أحمد أسامة” عن درايف للتخصيم، و”أيمن محمدين” عن شركة بي تك للتجارة والتوزيع، و”علاء مرسي” عن شركة أميز للتجارة.
    وقال سعيد زعتر رئيس مجلس إدارة الاتحاد المصري للتمويل الاستهلاكي إن الاتحاد يسعي خلال الفترة القادمة لعقد جلسات حوارية مع الشركات لمناقشة احتياجاتها، ومناقشة آليات تطوير السوق.`,
  },
  {
    number: 17,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news17.jpg",
      "https://i.postimg.cc/zGD5Vg9Z/news17.jpg",
    ],
    title: "الاتحاد المصري للتمويل الاستهلاكي يبحث تأسيس المقر الرسمي",
    body: `إسلام فضل _ عقد مجلس إدارة الاتحاد المصري للجهات العاملة في مجال التمويل الاستهلاكي، اجتماعه الرسمي الأول بعد تشكيل مجلس الإدارة، عقب انتهاء انتخابات مجلس إدارة الاتحاد التي انعقدت ضمن فعاليات الجمعية التأسيسية للاتحاد المصري للجهات العاملة في مجال التمويل الاستهلاكي في الأسبوع الأخير من شهر سبتمبر المنصرم بمقر الهيئة العامة للرقابة المالية.
    وأوضح بيان الاتحاد الصادر اليوم الأحد، أن الاجتماع تضمن عدة قرارات من أهمها تفويض محمد سلامة المستشار القانوني للاتحاد باتخاذ كافة الإجراءات اللازمة في سبيل تأسيس مقر رسمي للاتحاد بميدان طلعت حرب بمنطقة وسط البلد، والاتفاق على تعيين صفية برهان أميناً عاماً للاتحاد، وأشرف حشيش مدير تنفيذي للاتحاد، فضلاً عن تشكيل بعض اللجان المنبثقة من مجلس الإدارة حيث تم تشكيل لجنة لشئون العضوية ولجنة الشكاوى ولجنة التدريب.
    وجاء انعقاد الاجتماع الأول برئاسة سعيد زعتر، رئيس الاتحاد، وبحضور هشام أبو الدهب، نائب رئيس مجلس الإدارة، وكل من السادة أعضاء مجلس الإدارة أسامة فريد، وأحمد أسامة، وياسمين هلال وأيمن محمدين، وعلاء مرسي.
    وفي هذا السياق، قال سعيد زعتر، رئيس المجلس: “نهدف لبناء اتحاد فعال يضع نصب عينيه مصلحة المستهلك ويخدم جميع أركان نشاط التمويل الاستهلاكي، فنحن نؤمن بدور نشاط التمويل الاستهلاكي في تيسير معيشة المواطن وتوفير التمويل اللازم بسهولة لتعزيز فرص حصوله على السلع والخدمات المختلفة.`,
  },
  {
    number: 18,
    imgUrl: [
      // "https://image-solution-no-scale.s3.us-east-2.amazonaws.com/upload/news18.jpg",
      "https://i.postimg.cc/sgnzS2rB/news18.jpg",
    ],
    title:
      "تعرف على التشكيل الجديد لمجلس إدارة الاتحاد المصري للتمويل الاستهلاكي",
    body: ` ان للإتحاد المصري للجهات العاملة في مجال التمويل الاستهلاكي بمقر الهئية العامة للرقابة المالية ، وبحضورعدد من الشركات ومقدمي خدمة التمويل الإستهلاكي أعضاء الاتحاد، وتضمنت فعاليات الإجتماع انتخاب اول مجلس إدارة للإتحاد والمكون من 3 أعضاء ممثلين عن شركات التمويل الإستهلاكي، ۳ أعضاء ممثلين عن مقدمي الخدمة إضافة الى عنصر نسائي.
    وقد فاز بمقعد رئاسة المجلس سعيد علي علي زعتر رئيس مجلس الإدارة الشركة كونتكت للتمويل التمويل الإستهلاكي)`,
  },
];
